    <!-- Text container -->
    <div class="content1-container line-box">
      <div class="content1-container-1col">
        <p class="align-center">
         <iframe src="http://rcm-fr.amazon.fr/e/cm?t=lencycdumonop-21&o=8&p=13&l=ur1&category=jeuxetjouets&banner=095FBMX786HSF27SW882&f=ifr" width="468" height="60" scrolling="no" border="0" marginwidth="0" style="border:none;" frameborder="0"></iframe>
        </p>
        <h1 class="content-title-noshade-size3">Le jeu en bref</h1>
        <div class="content-txtbox-noshade">
          <p>Monopoly est le jeu où l'on achète, loue et vend des propri&eacute;t&eacute;s de façon à accroître ses richesses - le joueur le plus riche &eacute;tant le vainqueur. En partant de la case d&eacute;part, d&eacute;placez votre pion sur le plateau de jeu suivant votre r&eacute;sultat au lancer de d&eacute;s. Quand vous arrivez sur une case qui n'appartient encore à personne, vous pouvez l'acheter à la banque. Si vos d&eacute;cidez de ne pas l'acheter, la propri&eacute;t&eacute; sera propos&eacute;e aux enchères et reviendra au plus offrant. Les joueurs qui sont propri&eacute;taires perçoivent des loyers de la part des adversaires s'arrêtant sur leur terrain. La construction des maisons et hôtels augmente consid&eacute;rablement le loyer que vous pouvez percevoir pour vos propri&eacute;t&eacute;s ; aussi, il est conseill&eacute; de construire dans un maximum de sites. Si vous avez besoin davantage d'argent, la banque peut vous en prêter par la biais d'hypothèque sur vos propri&eacute;t&eacute;s. Vous devez toujours vous plier aux instructions donn&eacute;es par les cartes caisse de communaut&eacute; et chance. Parfois, vous serez envoy&eacute; en prison.</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <h1 class="content-title-noshade-size3">But du jeu</h1>
        <div class="content-txtbox-noshade">
          <p>Etre le seul joueur qui n'ait pas fait faillite.</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <h1 class="content-title-noshade-size3">Mat&eacute;riel</h1>
        <div class="content-txtbox-noshade">
          <p>1                   plateau de jeu<br />
            10 pions<br />
            28 cartes de propri&eacute;t&eacute;<br />
            16 cartes chance<br />
            16                   cartes caisse de communaut&eacute;<br />
            1 paquet de billets de banque pour MONOPOLY<br />
            32 maisons<br />
            12 h&ocirc;tels<br />
            2 d&eacute;s</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <h1 class="content-title-noshade-size3">R&egrave;gle de jeu rapide</h1>
        <div class="content-txtbox-noshade">
          <p>Monopoly se joue aussi de mani&egrave;re plus rapide. Reportez-vous au paragraphe &quot;R&egrave;gle pour une partie plus rapide&quot;.</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <h1 class="content-title-noshade-size3">Pr&eacute;paration du jeu</h1>
        <div class="content-txtbox-noshade">
          <p>1.                   Rangez dans la bo&icirc;te les maisons, h&ocirc;tels, cartes de                   propri&eacute;t&eacute; et les billets de banque (en fonction                   de leur valeur)<br />
            2. S&eacute;parez les cartes chance et caisse de communaut&eacute;.                   M&eacute;langez-les et posez-les &agrave; l'endroit indiqu&eacute;                   sur le plateau de jeu.<br />
            3. Chaque joueur choisit un pion et le met sur la case d&eacute;part.<br />
            4. Le banquier et la banque.<br />
            Un des joueurs est &eacute;lu banquier. S'il y a plus de 5 joueurs,                   le banquier peut choisir de n'assumer que ce r&ocirc;le.<br />
            Le banquier donne &agrave; chaque joueur 150&nbsp;000 francs (ou 1&nbsp;500 euros) r&eacute;partis                   de la fa&ccedil;on suivante :</p>
        </div>
      </div>
      <div class="content1-container-2col-left">
        <div class="content-txtbox-noshade">
          <table class="table" >
            <tr>
              <td>2 x 50 000 F</td>
              <td>4 x 10 000 F</td>
              <td>1 x 5 000 F</td>
            </tr>
            <tr>
              <td>1 x 2 000 F</td>
              <td>2 x 1 000 F</td>
              <td>1 x 500 F</td>
            </tr>
            <tr>
              <td>5 x 100 F</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
          </table>
        </div>
      </div>
      <div class="content1-container-2col-right">
        <div class="content-txtbox-noshade">
          <table class="table" >
            <tr>
              <td>2 x 500 &euro;</td>
              <td>4 x 1000 &euro;</td>
              <td>1 x 50 &euro;</td>
            </tr>
            <tr>
              <td>1 x 20 &euro;</td>
              <td>2 x 10 &euro;</td>
              <td>1 x 5 &euro;</td>
            </tr>
            <tr>
              <td>5 x 1 &euro;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
          </table>
        </div>
      </div>
      <div class="content1-container-1col">
        <div class="content-txtbox-noshade">
          <p class="readmore"><strong>&raquo;</strong> Lien direct : <a href="faq.php#euros">R&eacute;partition des billets de Monopoly en euros et dans d'autres monnaies</a></p>
          <p> Le banquier s'occupe aussi des cartes de propri&eacute;t&eacute;,                   des maisons et h&ocirc;tels jusqu'&agrave; ce qu'ils soient achet&eacute;s                   par les joueurs. De plus la banque verse des salaires ou des primes,                   pr&ecirc;te de l'argent sur les propri&eacute;t&eacute;s hypoth&eacute;qu&eacute;es                   et encaisse l'argent des taxes, des amendes, des pr&ecirc;ts et                   int&eacute;r&ecirc;ts. Dans le cas d'une vente aux ench&egrave;res,                   c'est le banquier qui dirige la vente.<br />
            La banque ne fait jamais faillite : elle peut mettre en circulation                   autant d'argent que n&eacute;cessaire sous forme de reconnaissances                   de dettes &eacute;crites sur du papier ordinaire.<br />
            5. Les joueurs lancent les deux d&eacute;s. Le joueur qui fait                   le plus grand score joue le premier, puis c'est au tour du joueur                   situ&eacute; &agrave; sa gauche et ainsi de suite.</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <h1 class="content-title-noshade-size3">Une partie de Monopoly</h1>
        <div class="content-txtbox-noshade">
          <p>Quand                   c'est votre tour, lancez les deux d&eacute;s et avancez d'autant                   de cases que le nombre de points indiqu&eacute;s sur les d&eacute;s.                   La case o&ugrave; vous vous arr&ecirc;terez determinera ce que                   vous avez &agrave; faire. Deux pions ou plus peuvent d'arr&ecirc;ter                   sur la m&ecirc;me case en m&ecirc;me temps. Suivant la case o&ugrave;                   vous vous arr&ecirc;ter, vous pouvez :</p>
          <a href="http://www.amazon.fr/gp/product/B000NIJ780/ref=as_li_ss_il?ie=UTF8&tag=lencycdumonop-21&linkCode=as2&camp=1642&creative=19458&creativeASIN=B000NIJ780"><img  class="img-right-noborder-notopmargin" border="0" src="http://ws.assoc-amazon.fr/widgets/q?_encoding=UTF8&Format=_SL110_&ASIN=B000NIJ780&MarketPlace=FR&ID=AsinImage&WS=1&tag=lencycdumonop-21&ServiceVersion=20070822" ></a><img src="http://www.assoc-amazon.fr/e/ir?t=lencycdumonop-21&l=as2&o=8&a=B000NIJ780" width="1" height="1" border="0" alt="" style="border:none !important; margin:0px !important;" />
          <ul class="indent">
            <li> Acheter une propri&eacute;t&eacute;</li>
            <li>Payer un loyer au propri&eacute;taire,</li>
            <li>Payer des taxes,</li>
            <li> Tirer une carte chance et caisse de communaut&eacute;,</li>
            <li> Aller en prison,</li>
            <li> Vous reposer sur le parc gratuit,</li>
            <li> Toucher votre salaire de 20&nbsp;000 francs (ou 200&nbsp;&euro;).</li>
          </ul>
        </div>
      </div>
      <div class="content1-container-1col">
        <div class="content-txtbox-noshade">
          <h2 class="content-title-noshade-size2">Doubles</h2>
          <p> Si vous faites un double, effectuez les op&eacute;rations habituelles                   sur la case o&ugrave; vous vous arr&ecirc;tez, puis relancez les                   d&eacute;s. Si vous faites trois doubles &agrave; la suite, rendez-vous                   imm&eacute;ditement en prison.</p>
          <h2 class="content-title-noshade-size2">En passant par la case &quot;d&eacute;part&quot;</h2>
          <p> Chaque fois que vous passez ou vous arr&ecirc;tez sur la case                   d&eacute;part, vous recevez 20&nbsp;000 francs (ou 200&nbsp;&euro;) de la banque. Il est                   possible de percevoir deux salaires pendant le m&ecirc;me tour                   si, par exemple, vous tirez une cartes chance ou caisse de communaut&eacute;                   juste apr&egrave;s &ecirc;tre pass&eacute; par la case d&eacute;part,                   et que cette carte vous indique &quot;Avancez jusqu'&agrave; la                   case d&eacute;part&quot;.</p>
          <p class="readmore"><strong>&raquo;</strong> Lien direct : <a href="faq.php#depart">Que gagne- t-on lorsque l'on s'arr&ecirc;te sur la case &quot;D&eacute;part&quot; ?</a></p>
          <!-- google_ad_section_end -->
          <!-- google_ad_section_start(weight=ignore) -->
          <h2 class="content-title-noshade-size2">Achat de propri&eacute;t&eacute;s</h2>
          <p> Si vous vous arr&ecirc;tez sur une propri&eacute;t&eacute; qui                   n'appartient pas d&eacute;j&agrave; &agrave; un autre joueur, vous pouvez l'acheter. Si vous d&eacute;cidez de l'acheter, payez &agrave; la banque le prix indiqu&eacute; sur la case. Vous recevrez en &eacute;change, comme preuve de cette acquisition, une carte de propri&eacute;t&eacute; que vous devez garder face visible devant vous. Si vous d&eacute;cidez de ne pas l'acheter, le banquier doit imm&eacute;diatement ouvrir une vente aux ench&egrave;res,en commen&ccedil;ant &agrave; n'importe quel prix fix&eacute; par un joueur d&eacute;sireux d'acheter. La propri&eacute;t&eacute; revient au plus offrant. M&ecirc;me si vous avez refus&eacute; de l'acheter au prix initial, vous pouvez participer &agrave; la vente aux ench&egrave;res.</p>
          <h2 class="content-title-noshade-size2">Etre propri&eacute;taire</h2>
          <p> Le fait d'&ecirc;tre propri&eacute;taire vous permet de percevoir un loyer de la part de tous les locataires qui s'arr&ecirc;tent sur vos terrains. Vous pouvez construire sur n'importe quelle propri&eacute;t&eacute; &agrave; partir du moment o&ugrave; vous poss&eacute;dez tous les terrains de la m&ecirc;me couleur que celle-ci, c'est-&agrave;-dire d&egrave;s que vous en avez le monopole.</p>
          <p class="align-center">
            <script type="text/javascript"><!--
google_ad_client = "pub-1609476342386749";
//Page d&#39;accueil
google_ad_slot = "4686515302";
google_ad_width = 234;
google_ad_height = 60;
//--></script>
            <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
          </p>
          <h2 class="content-title-noshade-size2">Arr&ecirc;t sur une propri&eacute;t&eacute; d&eacute;j&agrave; achet&eacute;e</h2>
          <p>Si vous vous arr&ecirc;tez sur une propri&eacute;t&eacute; qui a &eacute;t&eacute; achet&eacute;e par un autre joueur, il peut vous r&eacute;clamer un loyer. Le joueur qui est propri&eacute;taire de cette case doit vous r&eacute;clamer le loyer avant que le deuxi&egrave;me joueur apr&egrave;s vous ait lanc&eacute; les d&eacute;s. Le montant du loyer est indiqu&eacute; sur la carte de propri&eacute;t&eacute; et varie selon le nombre de b&acirc;timents qu'elle comporte. Si toutes les propri&eacute;t&eacute;s d'un m&ecirc;me groupe (terrains de m&ecirc;me couleur) appartiennent au m&ecirc;me joueur, le loyer est doubl&eacute; pour chaque propri&eacute;t&eacute;de ce groupe o&ugrave; il n'y a pas encore de construction. Toutefois, un propri&eacute;taire qui poss&egrave;de tout un groupe ne peut pas recevoir ce double loyer si une des propri&eacute;t&eacute;s est hypoth&eacute;qu&eacute;e. Sur les terrains o&ugrave; des maisons et des h&ocirc;tels ont &eacute;t&eacute; construits, le loyer &agrave; payer est indiqu&eacute; sur la carte de propri&eacute;t&eacute; correspondante. Aucun loyer ne sera d&ucirc; pour une propri&eacute;t&eacute; hypoth&eacute;qu&eacute;e.</p>
          <h2 class="content-title-noshade-size2">Arr&ecirc;t sur les services publics</h2>
          <p>Si vous vous arr&ecirc;tez sur un service public, vous pouvez l'acqu&eacute;rir s'il n'a pas encore &eacute;t&eacute; achet&eacute;. Comme pour les autres propri&eacute;t&eacute;s, payez la somme d&ucirc;e &agrave; la banque. S'il appartient d&eacute;j&agrave; &agrave; un autre joueur, ce joueur peut vous demander de lui payer un loyer suivant le nombre de points obtenus aux d&eacute;s. Si le propri&eacute;taire a seulement un des deux services publics, le loyer sera le total de vos d&eacute;s multipli&eacute; par 400 (par 4 si le jeu est en euros). Mais si le propri&eacute;taire a les deux en sa possession, vous devez payer 1000 fois (10 fois si le jeu est en euros) le total des d&eacute;s. Si vous &ecirc;tes&quot;envoy&eacute;&quot; sur cette case &agrave; cause d'une carte chance ou caisse de communaut&eacute;, vous devez relancer les d&eacute;s pour d&eacute;terminer le montant &agrave; payer.</p>
          <h2 class="content-title-noshade-size2">Arr&ecirc;t sur une gare</h2>
          <p>Si vous &ecirc;tes le premier &agrave; vous err&ecirc;ter sur une gare, vous avez la possibilit&eacute; de l'acheter. Sinon, elle sera mise en vente par le banquier dans une vente aux ench&egrave;res &agrave; laquelle vous pourrez participez. Si la gare appartient d&eacute;j&agrave; &agrave; un autre joueur, vous devez payer le montant indiqu&eacute; sur la carte de propri&eacute;t&eacute;. Ce montant variera suivant le nombre de gares d&eacute;tenues par ce joueur.<br />
            Arr&ecirc;t sur une case chance ou caiise de communaut&eacute;<br />
            S'arr&ecirc;ter sur une de ces cases signifie que vous devez prendre                   la carte situ&eacute;e au-dessus du paquet correspondant. Ces                   cartes peuvent vous demander de :<br />
            - d&eacute;placer votre pion,<br />
            - payer une certaine somme - taxes, par exemple,<br />
            - recevoir de l'argent,<br />
            - aller en prison,<br />
            - sortie de prison sans payer.<br />
            Vous devez suivre les instructions de la carte et agir aussit&ocirc;t                   apr&egrave;s avoir remis la carte sous le paquet. Si vous tirez                   une carte &quot;Vous &ecirc;tes lib&eacute;r&eacute; de prison&quot;,                   vous pouvez la garder jusqu'&agrave; ce que vous d&eacute;cidiez                   de l'utiliser, ou de la vendre &agrave; un autre joueur.<br />
            Remarque : une carte peut vous demander de vous rendre &agrave;                   une autre case. Si vous passez par la case d&eacute;part, recevez                   20&nbsp;000 francs (200&nbsp;&euro;). Vous ne passez pas par la case d&eacute;part quand                   vous &ecirc;tes envoy&eacute; en prison.</p>
          <h2 class="content-title-noshade-size2">Arr&ecirc;t sur les cases &quot;Imp&ocirc;ts&quot;                   et &quot;Taxe de luxe&quot;</h2>
          <p> Si vous vous arr&ecirc;tez sur l'une de ces cases, payez le montant indiqu&eacute; &agrave; la banque.</p>
          <h2 class="content-title-noshade-size2">Parc gratuit</h2>
          <p>Si vous vous arr&ecirc;tez sur cette case, vous pouvez vous reposez                   en attendant le prochain tour ou continuer vos transactions normalement                   (par exemple, percevoir des loyers, construire sur vos propri&eacute;t&eacute;s...).</p>
          <p class="readmore"><strong>&raquo;</strong> Lien direct : <a href="faq.php">Que gagne t-on lorsque l'on se pose sur la case &quot;Parc Gratuit&quot; ?</a></p>
          <h2 class="content-title-noshade-size2">Prison</h2>
          <p> Vous serez envoy&eacute; en prison si :<br />
            - vous vous arr&ecirc;tez sur la case &quot;Allez en prison&quot;,<br />
            - vous tirez une carte chance ou caisse de communaut&eacute; qui vous indique &quot;Allez en prison&quot;,<br />
            - vous faites trois doubles &agrave; la suite.<br />
            Votre tour s'arr&ecirc;te quand vous &ecirc;tes envoy&eacute; en prison. Pour sortir de prison il faut effectuer l'une des actions suivantes :<br />
            - payer une amende de 5&nbsp;000 francs (50&nbsp;&euro;) et jouer au prochain tour,<br />
            - acheter une carte &quot;Vous &ecirc;tes lib&eacute;r&eacute; de prison&quot; &agrave; un autre joueur, &agrave; un prix convenu entre vous,<br />
            - utiliser une carte &quot;Vous &ecirc;tes lib&eacute;r&eacute;  de prison&quot; si vous en poss&eacute;dez une,<br />
            - attendre en prison pendant trois tours, en lan&ccedil;ant les d&eacute;s &agrave; chaque tour pour essayer de faire un double. Si vous faites un double, sortez de prison en utilisant ce lancer                   pour avancer.<br />
            Si apr&egrave;s les trois tours, vous n'avez pas fait de double,payez 5&nbsp;000 francs (50&nbsp;&euro;) et d&eacute;placez votre pion suivant votre lancer de d&eacute;s. Pendant que vous &ecirc;tes en prison, vous pouvez toucher vos loyers. Si vous n'&ecirc;tes pas &quot;envoy&eacute; en prison&quot;, mais que vous vous arr&ecirc;tez sur la case prison, vous &ecirc;tes un simple visiteur et ne subissez aucune p&eacute;nali&eacute;.
          <h2 class="content-title-noshade-size2">Maisons</h2>
          <p> Une fois que vous poss&eacute;dez les titres de tous les terrains d'une m&ecirc;me couleur, vous pouvez acheter des maisons pour construire sur ces propri&eacute;t&eacute;s. Cela augmente le montant que vous faites payer aux locataires. Le prix d'une maison est indiqu&eacute; sur la carte de propri&eacute;t&eacute;. Vous pouvez acheter quand c'est votre tour de jouer ou entre les tours des autres joueurs. Vous devez construire uniform&eacute;ment. Vous ne pouvez pas construire de deuxi&egrave;me maison sur un terrain tant que vous n'avez pas construit une maison sur chaque terrain de ce groupe, ainsi de suite, jusqu'&agrave; ce que chaque terrain de ce groupe poss&egrave;de quatre maisons. La vente des maisons doit elle aussi se faire uniform&eacute;ment. Vous pouvez acheter ou vendre &agrave; n'importe quel moment, autant de b&acirc;timents que vous le d&eacute;sirez, tant que vos finances vous le permettent. Aucune maison ne peut &ecirc;tre construite sur une propri&eacute;t&eacute; si une des propri&eacute;t&eacute;s du groupe est hypoth&eacute;qu&eacute;e. Si vous avez toutes les propri&eacute;t&eacute;s d'un groupe (terrains de m&ecirc;me couleur) et que seulement une ou deux sont &quot;construites&quot;, vous pouvez demander un double loyer de &quot;terrain nu&quot; pour la ou les propri&eacute;t&eacute;s du groupe sans b&acirc;timent.</p>
          <h2 class="content-title-noshade-size2">H&ocirc;tels</h2>
          <p> Vous devez avoir quatre maisons sur chaque site d'un groupe avant de pouvoir acheter un h&ocirc;tel. On ach&egrave;te les h&ocirc;tels de la m&ecirc;me fa&ccedil;on que l'on ach&egrave;te les maisons.                   Ils co&ucirc;tent quatre maisons qui sont retourn&eacute;es &agrave; la banque, plus le prix indiqu&eacute; sur la carte de propri&eacute;t&eacute;. On ne peut construire qu'un h&ocirc;tel par propri&eacute;t&eacute;.</p>
          <h2 class="content-title-noshade-size2">Crise du b&acirc;timent</h2>
          <p> S'il ne reste plus de maisons &agrave; vendre, vous devez attendre que les autres joueurs en retournent &agrave; la banque pour pouvoir en acheter. De m&ecirc;me, quand vous vendez des h&ocirc;tels, vous ne pouvez pas les remplacer par des maisons dans le cas o&ugrave; il n'en resterait plus. S'il ne reste qu'un nombre limit&eacute; de maisons ou h&ocirc;tels, et que deux joueurs ou plus souhaitent les acheter, alors les b&acirc;timents seront vendus aux ench&egrave;res et accord&eacute;s au plus offrant. L'ench&egrave;re commence au prix le plus bas indiqu&eacute; sur la carte de propri&eacute;t&eacute;.</p>
          <h2 class="content-title-noshade-size2">Vente de propri&eacute;t&eacute;s</h2>
          <p> Vous pouvez vendre des propri&eacute;t&eacute;s &agrave; un autre joueur &agrave; un prix convenu entre vous. Toutefois, aucun terrain ne peut &ecirc;tre vendu &agrave; un autre joueur s'il y a des b&acirc;timents construits sur un des terrrains du m&ecirc;me groupe. Si vous voulez vendre un terrain appartenant &agrave;  un groupe, vous devez d'abord vendre tous les b&acirc;timents situ&eacute;s sur ces sites &agrave; la banque. Les maisons doivent &ecirc;tre vendues uniform&eacute;ment, de la m&ecirc;me fa&ccedil;ons qu'elles ont &eacute;t&eacute; achet&eacute;es (voir la rubrique &quot;maisons&quot; ci-dessus). Les maisons et les h&ocirc;tels ne peuvent &ecirc;tre vendus &agrave; d'autres joueurs. Ils doivent &ecirc;tre vendus &agrave; la banque &agrave; la moiti&eacute;de leur valeur, indiqu&eacute;e sur la carte de propri&eacute;t&eacute;. Ils peuvent &ecirc;tre vendus &agrave; n'importe quel moment. Pour les h&ocirc;tels, la banque paiera la moiti&eacute; du prix de l'h&ocirc;tel, plus la moiti&eacute; du prix des quatre maisons                   qui furent donn&eacute;es &agrave; la banque pour l'acquisition de l'h&ocirc;tel. Tous les h&ocirc;tels d'un m&ecirc;me groupe doivent &ecirc;tre vendus en m&ecirc;me temps. <br />
            Si vous n'avez besoin que d'un peu de liquidit&eacute;, les h&ocirc;tels                   peuvent &ecirc;tre &eacute;chang&eacute;s aupr&egrave;s de la                   banque contre des maisons de fa&ccedil;on &agrave; r&eacute;cup&eacute;rer                   de l'argent. Pour cela, vous devez &eacute;changer votre h&ocirc;tel                   contre quatre maisons et recevoir la moiti&eacute; de la valeur                   de l'h&ocirc;tel en liquide. Une propri&eacute;t&eacute; hypoth&eacute;qu&eacute;e                   ne peut pas &ecirc;tre vendue &agrave; la banque, mais seulement                   &agrave; d'autres joueurs.</p>
          <h2 class="content-title-noshade-size2">Hypoth&egrave;ques</h2>
          <p> S'il ne vous reste plus d'argent et que vous devez vous acquitter                   d'une dette, vous pouvez hypoth&eacute;quer une propri&eacute;t&eacute;.                   Pour cela, vendez tout d'abord les b&acirc;timents de cette propri&eacute;t&eacute;                   &agrave; la banque. Pour hypoth&eacute;quer une propri&eacute;t&eacute;,                   tournez la carte de propri&eacute;t&eacute; face cach&eacute;e,                   et recevez la valeur de votre hypoth&egrave;que de la banque,                   valeur qui est indiqu&eacute;e au dos de la carte. Quand vous                   voulez lever l'hypoth&egrave;que, vous devez payer cette valeur                   additionn&eacute;e de 10% d'int&eacute;r&ecirc;ts. Si vous hypoth&eacute;quez                   une propri&eacute;t&eacute;, vous &ecirc;tes toujours en sa possession.                   Aucun joueur ne peut l'acqu&eacute;rir sans votre accord, m&ecirc;me                   en payant l'hypoth&egrave;que &agrave; la banque. Vous ne pouvez                   percevoir aucun loyer pour une propri&eacute;t&eacute; hypoth&eacute;qu&eacute;e,                   mais vous continuez &agrave; percevoir le loyer des propri&eacute;t&eacute;s                   du m&ecirc;me groupe. Vous pouvez cependant choisir de vendre                   une propri&eacute;t&eacute; hypoth&eacute;qu&eacute;e &agrave;                   un autre joueur &agrave; un prix convenu entre vous. L'acqu&eacute;reur                   peut alors d&eacute;cider de faire lever l'hypoth&egrave;que imm&eacute;diatement                   en payant la valeur de l'hypoth&egrave;que plus les 10% d'int&eacute;r&ecirc;ts.                   Quand il n'y a plus d'hypoth&egrave;que sur aucun des terrains                   d'un groupe, le propri&eacute;taire peut recommencer &agrave;                   construire sur ces terrains.</p>
          <h2 class="content-title-noshade-size2">Faillite</h2>
          <p> Si vous devez plus d'argent &agrave; la banque ou &agrave; un                   joueur que vous ne puissiez rassembler, vous &ecirc;tes d&eacute;clar&eacute;                   en faillite et vous &ecirc;tes &eacute;limin&eacute;. Si votre                   dette est envers la banque, elle r&eacute;cup&egrave;re votre                   argent et vos cartes de propri&eacute;t&eacute;. Le banquier les                   vend ensuite une par une aux ench&egrave;res ; chaque propri&eacute;t&eacute;                   revient au plus offrant. Vous devez remettre les cartes &quot;vous                   &ecirc;tes lib&eacute;r&eacute; de prison&quot; en-dessous de                   leurs paquets respectifs. Si vous &ecirc;tes mis en faillite par                   un autre joueur, vos maisons et h&ocirc;tels sont vendues &agrave;                   la banque &agrave; la moiti&eacute; de leur valeur initiale, et                   ce joueur r&eacute;cup&egrave;re votre argent, vos cartes de propri&eacute;t&eacute;,                   et vos cartes &quot;Vous &ecirc;tes lib&eacute;r&eacute; de prison&quot;.                   Si vous avez des propri&eacute;t&eacute; hypoth&eacute;qu&eacute;es,                   il doit imm&eacute;diatement payer 10% puis choisir de conserver                   les hypoth&egrave;ques sur ces propri&eacute;t&eacute;s, ou tout                   r&eacute;gler tout de suite.</p>
          <h2 class="content-title-noshade-size2">Remarques sur le jeu</h2>
          <p> Si vous devez un loyer plus important que ce que vous pouvez payer                   en liquide, vous pouvez r&eacute;gler une partie de votre dette                   cash et une autre partie en propri&eacute;t&eacute;s d&eacute;pourvues                   de b&acirc;timents. Le cr&eacute;ancier peut alors accepter une                   ou plusieurs prorpi&eacute;t&eacute;s ( y compris si elles sont                   hypoth&eacute;qu&eacute;es) &agrave; une valeur sup&eacute;rieure                   &agrave; leur valeur r&eacute;elle pour r&eacute;unir un groupe                   complet, ou pour emp&ecirc;cher un autre joueur d'obtenir le contr&ocirc;le                   de cette propri&eacute;t&eacute;.<br />
            Si vous poss&eacute;dez des propri&eacute;t&eacute;s, c'est &agrave;                   vous de v&eacute;rifier que les autres joueurs vous r&egrave;glent                   les loyers qui vous sont d&ucirc;s.<br />
            Seule la banque peut pr&ecirc;ter de l'argent &agrave; un joueur                   et ce, seulement par le biais des hypoth&egrave;ques.<br />
            Aucun joueur ne peut pr&eacute;ter de l'argent ni emprunter &agrave;                   un autre joueur.</p>
          <h2 class="content-title-noshade-size2">Le vainqueur</h2>
          <p> Le dernier joueur restant en jeu est le vainqueur.</p>
        </div>
      </div>
      <!-- google_ad_section_end -->
      <!-- google_ad_section_start -->
      <div class="content1-container-1col">
        <p class="content-title-noshade-size3">R&egrave;gle pour une partie plus rapide</p>
        <div class="content-txtbox-noshade">
          <ol class="indent">
            <li>Durant la <strong>pr&eacute;paration</strong> de la partie, le banquier m&eacute;lange les cartes de propri&eacute;t&eacute;s.                   Le joueur &agrave; la gauche du banquier coupe alors les cartes                   et le banquier distribue deux cartes de propri&eacute;t&eacute;s                   &agrave; chaque joueur (y compris lui-m&ecirc;me s'il prend part                   au jeu). Les joueurs payent de suite le prix indiqu&eacute; sur                   les deux propri&eacute;t&eacute;s qu'ils viennent de recevoir.                   La partie commence alors selon les r&egrave;gles d'une partie                   normale.</li>
            <li> Dans cette &quot;partie courte&quot;, vous ne devez construire                   que trois maisons (au lieu de quatre) sur chque terrain avant                   de pouvoir acheter un h&ocirc;tel.<br />
              Le loyer per&ccedil;u pour un h&ocirc;tel reste le m&ecirc;me                   que dans la r&egrave;gle standard. Si l'on d&eacute;sire revendre                   un h&ocirc;tel, sa valeur est r&eacute;duite de moiti&eacute;                   par rapport au prix d'achat, plus la moiti&eacute; de la valeur                   de chacune des trois maisons.</li>
            <li><strong>Fin de la partie</strong>&nbsp;: le premier joueur ayant fait faillite se                   retire du jeu et la partie se termine quand un deuxi&egrave;me                   joueur fait faillite. Le joueur en faillite transmet tous ses                   biens &agrave; son cr&eacute;ancier (banque ou joueur).</li>
          </ol>
          <p>Chaque                   joueur restant &eacute;value alors sa richesse selon :</p>
          <ol>
            <li>la somme des billets de banque qu'il a en main,</li>
            <li> ses terrains, services publics et gares au prix indiqu&eacute;                   sur le plateau de jeu,</li>
            <li> ses propri&eacute;t&eacute;s hypoth&eacute;qu&eacute;es estim&eacute;es                   &agrave; la moiti&eacute; de la valeur indiqu&eacute;e sur le                   plateau de jeu,</li>
            <li> ses maisons estim&eacute;es au prix d'achat,</li>
            <li> ses h&ocirc;tels estim&eacute;s au prix d'achat, qui comprend                   la valeur des 3 maisons donn&eacute;es en &eacute;change.</li>
          </ol>
          <p>Le vainqueur est le joueur le plus riche.</p>
          <p>&nbsp;</p>
        </div>
      </div>
      <div class="content1-container-1col">
        <p class="content-title-noshade-size3">Partie limit&eacute;e dans le temps</p>
        <div class="content-txtbox-noshade">
          <p align="left">Avant de commencer la                   partie, convenez d'une heure limite pour la fin du jeu. Le joueur                   le plus riche &agrave; l'heure conveneu est le vainqueur. Au d&eacute;but                   de la partie les cartes de propri&eacute;t&eacute; sont m&eacute;lang&eacute;es                   et coup&eacute;es, et le banquier donne deux cartes &agrave; chaque                   joueur. Les joueurs payent aussit&ocirc;t &agrave; la banque le                   prix de ces propri&eacute;t&eacute;s et le jeu continue normalement.</p>
        </div>
      </div>
    </div>
    <!-- InstanceEndEditable -->
  </div>